<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/avia.jpg" alt="avia">
    <p>
      GPS мониторинг транспорта с каждым днем становится все более популярным инструментом контроля и слежения за всеми видами транспорта. Не исключением является и контроль водного транспорта.
    </p>
    <p>
      Мониторинг водного транспорта будет полезен для компаний, которые занимаются сдачей в аренду судов, катеров или лодок. В режиме реального времени диспетчер сможет контролировать местонахождение и маршруты транспортных средств.
    </p>
    <p>
      Владельцы частных яхт или катеров могут использовать систему мониторинга с целью контроля безопасности нахождения на воде, отслеживания местоположения близких, вышедших в плавание.
    </p>
    <p>
      Все чаще происходят угоны водного транспорта, но благодаря программе Wialon можно больше не волноваться об этом.
    </p>
    <p>
      Диспетчерам речных и морских портов, мониторинг водного транспорта предоставляет возможность всегда знать находится объект на акватории или территории порта, отслеживать маршрут следования объекта, быть в курсе поломок, сливов топлива и ориентировочного время прибытия судов.
    </p>
    <p>
      Слежение за грузом позволит не переживать о доставке багажа в целости и сохранности в указанное время и место.
    </p>
    <p>
      Мониторинг водного транспорта работает на базе программного обеспечения Wialon, к которому можно подключиться с помощью любого компьютера, что имеет доступ в интернет.
    </p>
    <p>
      Благодаря установленному трекеру можно отслеживать начало движения суда, открытие кают, включение двигателя и работу любых приборов. В случае необходимости есть возможность отключить двигатель или подачу топлива.
    </p>
    <p>
      Распространённымы сегодня, к сожалению, являются кражи и сливы топлива. Но благодаря специальным датчикам на судах можно видеть точный расход топлива, контролировать бункировку и таким образом экономить на его затратах, мониторить работу ответственных специалистов за бункировку и сокращать временные затраты на ее реализацию.
    </p>
    <p>
      Слежение за грузом реализовано такими возможностями, как контроль запирания грузового отсека, уровня жидкости и температуры в танкере, видеоконтроль багажа в контейнере.
    </p>
    <p>
      С помощью программы Wialon можно просмотреть историю передвижения судов, его остановки, пробег, фиксировать отклонения от маршрута, как в режиме онлайн, так и за нужный интервал времени.
    </p>
    <p>
      Мониторинг водного транспорта — эффективный инструмент менеджмента, с помощью которого оптимизируется рабочий процесс, уменьшаются временные и денежные затраты компании, улучшается качество предоставляемых услуг.
    </p>
  </div>
</template>