<template>
  <div class="services">
    <div class="container">
      <ul>
        <li>
          <img src="@/assets/img/components/pages/Services/electrobus.jpg" alt="bus">
          <div>
            <b>GPS мониторинг транспорта</b>
            <p>
              Благодаря такой системе как GPS мониторинг, стала доступной система отслеживания транспортных средств и других движущихся объектов в реальном времени.  Она позволяет определить координаты местонахождения, направление транспорта, скорость движения, а также температуру в рефрижераторе, расход топлива и т.п., что позволит сэкономить время, топливо и пробег.
            </p>
            <p>
              GPS мониторинг условно можно разделить на несколько групп:
            </p>
            <ul>
              <li>для служебного транспорта;</li>
              <li>для сельскохозяйственного транспорта и бизнеса;</li>
              <li>для частных лиц.</li>
            </ul>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/roads.jpg" alt="roads">
          <div>
            <b>Маршрутизация</b>
            <p>
              Wialon Logistics – это уникальное решение, которое помогает оптимизировать транспортный процесс и организовать перевозки с минимизацией затрат.<br>Программа Wialon Logistics имеет две составляющие — веб-версию для диспетчера и мобильное приложение для курьера либо водителя, с помощью которых Вы можете контролировать рабочий процесс на всех этапах.
            </p>
            <p>
              Расширение для диспетчера позволяет размещать заявки, планировать и распределять их между курьерами (водителями). При этом диспетчер имеет возможность отслеживать и координировать доставку, оптимизировать маршрут исполнителей.
            </p>
            <p>
              Программа сама распределяет подготовленные заявки между транспортными средствами с учетом факторов минимального расстояния, временных ограничений по доставке и оптимальности заполнения авто.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/harvester.jpg" alt="harvester">
          <div>
            <b>Агромодуль</b>
            <p>
              Система GPS мониторинга в связке с дополнением «Агромодуль» — инструмент эффективного управления и контроля для предприятий, которые занимаются сельским хозяйством. С помощью любого устройства с выходом в интернет, Вы можете в режиме онлайн мониторить рабочий процесс на полях. «Агромодуль» был создан при содействии специалистов крупных сельскохозяйственных компаний, которые позаботились о том, чтобы все необходимые показатели были учтены.
            </p>
            <p>
              С минимальными затратами усилий и времени Вы можете вести учет начала работ, их длительность, следить за окончанием работ, контролировать уровень топлива в баке, расходы топлива на 1 га, продолжительность смены водителя. Назначение водителя можно настроить как автоматически (при дополнительном оборудовании датчиками идентификации водителей), так и выбрать в ручном режиме.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/monitors.jpg" alt="monitors">
          <div>
            <b>Персональный мониторинг</b>
            <p>
              Вам хотелось бы знать, как используют рабочее время персонал, не отклоняются ли они от маршрута, где делают остановку и сколько она занимает времени? Может вам надоело беспокоиться каждый раз, когда ребенок задерживается после школы, или же ваша собака постоянно куда-то убегает? Решение этих и многих других проблем возможно.
            </p>
            <p>
              Персональный мониторинг – это мониторинг местонахождения двигающихся объектов, которыми может быть персонал, близкие люди (дети, пожилые, люди с ограниченными возможностями), домашние животные.
            </p>
            <p>
              Персональный GPS мониторинг – это отличный способ оградить своих близких от опасности, а также достичь больших результатов труда сотрудников, результатом контроля их работы.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/fuel.jpg" alt="fuel">
          <div>
            <b>Контроль топлива</b>
            <p>
              Любое автотранспортное предприятие, занимающееся грузоперевозками, заинтересовано в контроле расхода топлива транспортных средств. Поскольку затраты по содержанию автопарка на горючее и смазочные материалы составляют 50% всех капиталовложений, эффективный контроль топлива является одной из первостепенных задач каждой компании. В условиях высоких цен, мошеннических действий некоторых водителей, контроль расхода топлива в транспорте – необходимая мера, направленная на обеспечение финансовой безопасности бизнеса.
            </p>
            <p>
              Инновационная техническая GPS система контроля топлива, являясь надёжной и эффективной комплексной защитой грамотного расхода горючего, способствует мотивации к экономии, повышению уровня ответственности водителей. Компании, которые решились внедрить GPS контроль расхода топлива и мониторинг транспорта в будущем будут иметь значительные конкурентные преимущества.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/cards.png" alt="cards">
          <div>
            <b>Топливные карты</b>
            <p>
              На сегодняшний день, все большей популярностью пользуются топливные карты, которые водители получают на предприятиях. Использование заправочных карт имеет много плюсов для компаний. Они экономят время, максимизируют контроль автотранспорта, избегают возможности хищения топлива и ведут полную отчетность по использованному топливу. АЗС в свою очередь работают по безналичному расчету, предоставляя при этом хорошие скидки корпоративным клиентам.
            </p>
            <p>
              Топливные карты дают возможность мониторить местонахождения водителя и заправки, отслеживать объем топлива, которое было куплено и заправлено. Если будут обнаружены какие-либо отклонения, программой сразу же будет отправлены уведомления пользователю.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/security.jpg" alt="security">
          <div>
            <b>Безопасность транспорта</b>
            <p>
              За последнее время сильно возросло количество угонов автомобилей. Ежедневно, в сети появляются десятки объявлений о пропажи автомобилей. Похищают не только дорогие транспортные средства, но и более дешёвые. Сигнализация уже бессильна против техник краж многих воров. На счастье, не только мошенники усовершенствуют свои навыки, но и в области безопасности наблюдается значительный прогресс. Спутниковая противоугонная система есть одним из самых эффективных способов решения в области защиты транспорта от угонов. Противоугонная система имеет много преимуществ, по сравнению с обычной сигнализацией, по этому безопасность автомоблей автоматически повышается.
            </p>
            <p>
              Компания «М Онлайн» предлагает большой выбор противоугонных систем. У нас на сайте представленный широкий ассортимент оборудования, способный упростить и сделать безопаснее вашу жизнь. У нас вы можете получить не только товар, но и первоклассное обслуживание, установку, а также — консультацию. Мы работаем не только в Киеве, а и по всей Украине, и будем рады сотрудничеству с вами.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/CCTV.jpg" alt="CCTV">
          <div>
            <b>Видеонаблюдение</b>
            <p>
              Видеонаблюдение ­– один из самых популярных методов в сфере безопасности. Его используют для контроля безопасности офиса, частного дома, дачи. Система видеонаблюдения предотвращает различные нарушения, а также при необходимости доказывает или опровергает чью-то вину, экономит время на определения и отслеживания злоумышленника. К тому же, эта система профилактическая, зная о камерах видеонаблюдения мало кто решится нарушать какие-либо правила. Также можно наблюдать за персоналом в офисе, няней, что присматривает за вашим ребенком, или другой прислугой. Понижает уровень конфликтов, так как зная, что их снимают люди ведут себя более сдержанно.
            </p>
            <p>
              У нас на сайте предоставлены лучшие приборы для наблюдения. Мы предлагаем широкий выбор качественного оборудования, а также услугу установки нашими специалистами видеонаблюдения. Вы можете позвонить нам и получить квалифицированною консультацию наших специалистов, которые помогут вам выбрать именно то, что вы ищете.
            </p>
          </div>
        </li>
        <li>
          <img src="@/assets/img/components/pages/Services/building.jpg" alt="building">
          <div>
            <b>Мониторинг стационарных объектов</b>
            <p>
              Управление и руководство удаленным объектом трудно осуществимо и невозможно. Каждый раз приходится тратить много времени, сил и других ресурсов для контроля состояния систем безопасности, охранного видеонаблюдения, установленного в здании. Контроль за микроклиматом помещений или других промышленных устройств, которые находятся на расстоянии, стало возможным благодаря мониторингу стационарных объектов. В любой точке мира теперь можно контролировать работу на удаленных объектах в глобальных масштабах.
            </p>
            <p>
              Установив систему мониторинга помещений, вы сможете дистанционно следить за различными производственными процессами, работоспособностью и технологическими параметрами объектов, слежение за которыми традиционными способами затруднительно.
            </p>
          </div>
        </li>
      </ul>
    </div>
  </div>
</template>