<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/bus.jpg" alt="bus">
    <p>
      GPS/ГЛОНАСС мониторинг пассажирского транспорта — эффективный способ управления и контроля для любой компании, которая специализируется на пассажирских перевозках.
    </p>
    <p>
      Спутниковый мониторинг пассажироперевозок позволяет контролировать и оптимизировать рабочий процесс независимо от количества автомобилей в автопарке.
    </p>
    <p>
      Над системой контроля пассажироперевозок работали специалисты крупных транспортных компаний, которые смогли реализовать все необходимые решения для оптимизации рабочих процессов в любой транспортной компании.
    </p>
    <p>
      Вы можете следить за транспортом в режиме реального времени. Данные передаются с бортового компьютера каждые несколько секунд на любое устройство с доступом в интернет. Для настройки программы не нужно специальное программное обеспечение и Вы соответственно не привязаны к определенному рабочему месту.
    </p>
    <p>
      У Вас есть возможность мониторить маршрут передвижений автомобилей, видеть местонахождение транспорта в данную минуту. В случае отклонения от маршрута Вы получите мгновенное уведомление.
    </p>
    <p>
      С помощью системы мониторинга транспорта Вы имеете возможность определять точные координаты и длительность остановок. Простои транспорта на маршруте будут исключены.
    </p>
    <p>
      Вы всегда будете в курсе скорости передвижения транспортного средства и загруженности его в данный момент. Если скоростной режим будет нарушен, Вы получите мгновенное сообщение в приложении.
    </p>
    <p>
      Контроль пассажироперевозок дает возможность учитывать затраты топлива во время прохождения маршрута. При желании можно установить датчики контроля топлива на автотранспорт.
    </p>
    <p>
      Более того, есть возможность устанавливать другие датчики и устройства. К примеру, использования датчика пассажиропотока позволяет с высокой точностью определить реальное количество пассажиров, что в свою очередь приводит к повышению рентабельности пассажироперевозок.
    </p>
    <p>
      Программа имеет в своем арсенале систему защиты от угона и преднамеренных повреждений, особенно это актуально для служб такси.
    </p>
    <p>
      Мониторинг в пассажирских перевозках предоставляет возможность следить, соблюдается ли расписание движения автомобиля, расписание труда и отдыха водителя.
    </p>
    <p>
      Для облегчения работы специалистам с помощью программы Вы будете получать автоматизированные отчеты. Они содержат детальную информацию о количестве транспортных средств на маршруте, соблюдении маршрута, интервала движения и скоростного режима. Вы сможете ознакомиться с данными о расходах топлива.
    </p>
    <p>
      Программа хранит информацию за долгий период времени, что позволяет в случае необходимости с легкостью получить всю нужную информацию.
    </p>
    <p>
      Также есть возможность настроить программу с учетом потребностей именно Вашей компании. Мы поможем настроить программу под особенности и специфику Вашей работы.
    </p>
    <p>
      Более того применение системы возможно на любых транспортных средствах без нанесения им какого-либо вреда.
    </p>
    <p>
      Система контроля пассажироперевозок оптимизирует рабочий процесс, повышает качество предоставляемых услуг, следит за транспортным парком в режиме реального времени и предоставляет актуальную информацию о занятости транспорта. Система мониторинга — качественное решение для компаний любого уровня, которое обеспечит максимальную эффективность работы автопарка.
    </p>
  </div>
</template>