<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/selhoztech.gif" alt="selhoztech">
    <p>
      В агропромышленной сфере, популярность GPS мониторинга сельхозтранспорта растет с каждым днем. Это не удивительно, учитывая решения, которые предоставляет данная система. Самое главное ­– она позволяет экономить. Расходы на бензин и смазочные материалы, уменьшаются больше чем на 30%.
    </p>
    <p>
      Работа осуществляется за счет GPS трекера, различных датчиков (уровня топлива, идентификации прицепного устройства, водителя и др.). Поля и обрабатываемые участки наносятся на электронную карту, благодаря чему, осуществлять контроль за агропромышленным комплексом просто и удобно.
    </p>
    <p>
      Это не только местонахождение транспортного средства, и создание электронных карт полей, но и контроль работы сельхозтехники, выполненной работы. Вы будете знать даже информацию об урожайности, месте выгрузки урожая, что обеспечивает полный контроль за полем, предприятием. И это не полный перечень преимуществ, получаемых от системы GPS мониторинга. Вы получаете детальное описание участков и полей, на которых ведутся, или велись любые работы.
    </p>
    <p>
      <strong>Также вы получаете возможность вести отчётность,</strong> например, каким транспортным средством и какая площадь была обработана. Отчеты формируются как по транспортным средствам, так и по полям или участкам. Отчеты могут хранится довольно долго, благодаря чему будет история о сборе урожая и о самом урожае – год, культура, сорт и т.д.
    </p>
    <p>
      <strong>Контроль движения техники</strong> можно осуществлять как в режиме онлайн (в реальном времени), так и в любое время. Система мониторинга позволяет определять водителя, управляющего техникой.
    </p>
    <p>
      <strong>Возможность расчёта переездов между полями или другими объектами</strong> позволит заранее просчитать расходы топлива. Контроль расхода топлива в агросекторе осуществляется за определенный период или в настоящее время, что позволит избежать краж и мошенничества. Можно контролировать объёмы отгрузки на бензовозах и АЗС. Для того, чтобы максимально снизить расходы на топливо и наладить точный учет, необходимо проконтролировать весь ряд потребителей – от заправщика до самого транспортного средства. Когда не соответствует объём топлива, уполномоченным лицам приходит оповещение.
    </p>
    <p>
      На нашем сайте представлены лучшие трекера и датчики, которые станут незаменимыми для поддержания благосостояния вашего хозяйства. Агро GPS мониторинг — это система, которая поможет вам решить множество проблем: недолив топлива, кражу или злоупотребление в процессе хранения горючего.
    </p>
  </div>
</template>