<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/communal.jpg" alt="communal">
    <p>
      Сегодня все компании пытаются контролировать работу своих сотрудников, оптимизировать затраты и экономить время. Не исключением являются и коммунальные службы, работа которых является, беспрекословно, важной для любого города.
    </p>
    <p>
      GPS для коммунальных служб — лучший способ контролировать работу коммунальных служб и эффективно использовать коммунальный транспорт.
    </p>
    <p>
      Система Wialon позволяет максимально использовать коммунальную технику и сократить бюджет на ее обслуживание.
    </p>
    <p>
      Мониторинг коммунальной техники работает в режиме реального времени. Это позволяет диспетчеру или менеджеру в кратчайшие сроки найти необходимую технику для решения той или иной задачи.
    </p>
    <p>
      Офисный сотрудник может составить оптимальный маршрут и следить за его исполнением. При этом он может видеть информацию со специально установленных датчиков транспортного средства и даже контролировать объем топлива в баке.
    </p>
    <p>
      Контроль передвижения коммунальной техники, благодаря датчикам, позволяет контролировать нахождение автомобиля в определенной зоне и мониторить выполненные работы.
    </p>
    <p>
      GPS контроль мусоровозов позволяет, например, отслеживать маршрут мусоровозок, время на остановки и количество вывезенного мусора.
    </p>
    <p>
      Если у водителей возник форс-мажор, они могут воспользоваться тревожной кнопкой, что предоставляет возможность диспетчеру мгновенно отреагировать на ситуацию. Это в свою очередь обеспечивает безопасность экипажа.
    </p>
    <p>
      Можно больше не волноваться о недобросовестных сотрудниках, которые используют технику не по назначению либо воруют топливо. Контроль топлива коммунального транспорта — система, благодаря которой Вы получите быстрое уведомление в случае слива горючего.
    </p>
    <p>
      Благодаря нашей программе Wialon диспетчер сокращает время реагирования, может определить оптимальный размер автопарка и тем самым сократить расходы на его содержание.
    </p>
    <p>
      Более того, программа автоматически формирует отчетность, где представлены все нужные данные, как о проделанных работах, так и о затратах топлива.
    </p>
    <p>
      Мониторинг коммунальной техники — незаменимая система в решении множества вопросов коммунальных служб.
    </p>
    <p>
      GPS для коммунальных служб — это удобно, это выгодно и это необходимо!
    </p>
  </div>
</template>