<template>
  <div>
    <ul>
      <li
        v-for="item in itemsAdditionalSensors"
        :key="item.id"
      >
        <router-link to="/">
          <img v-if="item.img != ''" :src=" require('@/assets/img/components/blocks/Furniture/AdditionalSensors/' + item.img) " alt="">
        </router-link>
        <router-link to="/">{{ item.name }}</router-link>
        <p v-if="item.text != ''">
          <b v-if="item.boldText != ''">{{ item.boldText }}</b>
          {{ item.text }}
        </p>
        <router-link to="/">Подробнее</router-link>
      </li>
    </ul>
  </div>
</template>

<script>
  export default {
    name: 'additional-sensors',
    data () {
      return {
        itemsAdditionalSensors: [
          {
            id: 1,
            img: 'cancrocodile.jpg',
            name: 'Бесконтактный считыватель-преобразователь',
            text: 'Бесконтактный считыватель — инструмент Телематических систем, который является готовым решением для безопасной интеграции данных из одной или нескольких информационных автомобильных шин в Телематический интерфейс S6. Это позволяет по одному CAN-входу терминала контролировать большое количество параметров работы машины.'
          },
          {
            id: 2,
            img: 'Raz1.jpg',
            name: 'Гальваническая развязка',
            text: 'Стабилизатор питания изолирующий применяется для системы электропитания GPS-трекера, датчиков уровня топлива и других устройств.'
          },
          {
            id: 3,
            img: 'DD1.png',
            name: 'Датчик нагрузки на ось для пневмоподвески',
            text: 'Датчик давления используется на машинах, оборудованных пневматической подвеской для определения нагрузки на ось и массы груза в системах транспортной телематики GPS/ГЛОНАСС.'
          },
          {
            id: 4,
            img: 'DU101.png',
            name: 'Датчик учета бункерной загрузки',
            boldText: 'Датчики уровня сыпучих',
            text: 'материалов применяются для сигнализации о достижении фиксированного уровня зерна в емкостях для сбора этого зерна, в том числе на зерноуборочных комбайнах.'
          },
          {
            id: 5,
            img: 'D_os.png',
            name: 'Датчик нагрузки на ось для ресорной техники',
            text: 'Датчик перемещения предназначен для определения нагрузки на ось и массы груза на автомашинах с рессорной подвеской.'
          },
          {
            id: 6,
            img: 'D_temp.jpg',
            name: 'Датчик температуры',
            text: 'Этот датчик поможет вам измерить температуру воды в аквариуме или в чайнике. Можно использовать его для измерения температуры на улице и при этом не бояться, что датчик зальёт дождём.'
          },
          {
            id: 7,
            img: 'IdentPU.jpg',
            name: 'Идентификатор прицепного устройства',
            text: 'Идентификатор прицепного (навесного) оборудования с уникальным ID, проводное подключение к зчитивачив серии MR-9U или трекеров (терминалов) GPS. Оригинальный протокол 1-wire®, идентификатор не требует напряжения питания и программирования уникального номера. Надежный разъем обеспечит довстрокову безотказную эксплуатацию. Трос длиной 3 метра, электроника залита компаундом.'
          },
          {
            id: 8,
            img: 'step1.jpg',
            name: 'Датчик учета пассажиров',
            text: 'Система позволяет контролировать количество перевозимых пассажиров в городском наземном транспорте (автобусы, тролейбусы, трамваи, маршрутные такси).'
          },
          {
            id: 9,
            img: 'IDF1.jpg',
            name: 'Идентификатор водителя',
            boldText: 'Считыватель смарт-карт (card reader)',
            text: '– это устройство, которое служит для записи информации на смарт-карту и непосредственно считывания информации с нее.'
          },
          {
            id: 10,
            img: 'help.jpg',
            name: 'Тревожная кнопка',
            text: 'Актуальным вопросам безопасности автомобилей и людей на дорогах уделяется на сегодняшний день много внимания.'
          },
          {
            id: 11,
            img: 'rez_batar.jpg',
            name: 'Резервная батарея',
            text: 'Аккумуляторы данного типа считаются прекрасным вариантом в соотношении качества, стоимости и комфортного применения.'
          },
          {
            id: 12,
            img: 'Rele12.jpg',
            name: 'Реле блокировки двигателя',
            text: 'Реле электромагнитные HLS-4117, HLS-4120, HLS-4121, HLS-CMA3, HLS-T78 – автомобильные реле коммутируют цепи постоянного тока напряжением 16В, 30В, 75В с номинальным током от 20А до 300А и коммутируемой мощностью до 560Вт.'
          },
          {
            id: 13,
            img: 'CAN.jpg',
            name: 'Считыватель CAN',
            text: 'Системы спутникового слежения GPS ГЛОНАСС или контроля расхода топлива и мониторинга транспорта предназначены для повышения эффективности управления автопарком и повышении рентабельности самого бизнеса.'
          },
        ]
      }
    }
  }
</script>