<template>
  <div>
    <ul>
      <li
        v-for="item in itemsFuelConsumption"
        :key="item.id"
      >
        <router-link to="/">
          <img v-if="item.img != ''" :src=" require('@/assets/img/components/blocks/Furniture/FuelConsumption/' + item.img) " alt="">
        </router-link>
        <router-link to="/">{{ item.name }}</router-link>
        <p
          v-if="item.text != ''">
          {{ item.text }}
        </p>
        <router-link to="/">Подробнее</router-link>
      </li>
    </ul>
  </div>
</template>

<script>
  export default {
    name: 'fuel-consumption',
    data () {
      return {
        itemsFuelConsumption: [
          {
            id: 1,
            img: 'dfm100.jpg',
            name: 'Датчик контроля расхода топлива DFM 100',
            text: 'Автономный счетчик топлива устанавливается в топливную магистраль двигателей машин и других потребителей топлива.'
          },
          {
            id: 2,
            img: 'dfm_100d.png',
            name: 'Датчик контроля расхода топлива DFM 100D',
            text: 'Дифференциальный расходомер топлива DFM предназначен для использования в системах контроля расхода топлива, системах GPS/ГЛОНАСС мониторинга транспорта.'
          },
          {
            id: 3,
            img: 'dfm50.jpg',
            name: 'Датчик контроля расхода топлива DFM 50',
            text: 'Счетчик-расходомер топлива  предназначен для измерения расхода топлива и времени работы любых мобильных и стационарных машин с дизельным двигателем: автомобилей, тракторов, котлов или горелок, а также тепловозов и речных судов.'
          },
          {
            id: 4,
            img: 'dfm-100ck.png',
            name: 'Датчик контроля расхода топлива DFM 500',
            text: 'Расходомер топлива DFM, предназначен для измерения расхода топлива и времени работы любых мобильных и стационарных машин с дизельным двигателем: автомобилей, тракторов, тепловозов, судов, а также котлов или горелок.'
          },
          {
            id: 5,
            img: 'dfm250D.jpg',
            name: 'Датчик расхода топлива DFM 250D',
            text: 'Расходомеры DFM – простые и удобные счетчики расхода топлива, предназначенные для измерения расхода топлива и времени работы любых мобильных и стационарных машин с дизельным двигателем: автомобилей, тракторов, котлов или горелок, использующих топливо кинематической вязкости от 1,5 до 6 мм2/с.'
          },
          {
            id: 6,
            img: 'DFM_500D1.png',
            name: 'Датчик расхода топлива DFM 500D',
            text: 'Дифференциальный расходомер топлива DFM предназначен для использования в системах контроля расхода топлива, системах GPS/ГЛОНАСС мониторинга транспорта.'
          },
          {
            id: 7,
            img: 'vzo4_M.jpg',
            name: 'Механический счетчик контроля расхода топлива VZO 4',
            text: 'VZO 4 предназначен для измерения и учёта расхода топлива на дизельгенераторах, тракторах, строительной технике, на всех двигателях, расход топлива у которых находится в диапазоне от 1 до 80 л/ч, а также в горелках, отопительных котлах, установках для подготовки дегтя и т.д.'
          },
          {
            id: 8,
            img: 'vzo_15.jpg',
            name: 'Счетчик контроля расхода топлива VZO 15/50',
            text: 'VZO 15/50 — отображают накопленный расход в литрах с ошибкой ±1% от прошедшего объема топлива. Удобно монтируются в любом удобном для чтения положении. Нечувствительны к вибрации.'
          },
          {
            id: 9,
            img: 'vzo8.jpg',
            name: 'Механический счетчик контроля расхода топлива VZO 8',
            text: 'VZO 8 предназначен для измерения и учёта расхода топлива на дизельгенераторах, тракторах, строительной технике, на всех двигателях, расход топлива у которых находится в диапазоне от 4 до 200 л/ч, а также в горелках, отопительных котлах, установках для подготовки дегтя и т.д.'
          },
          {
            id: 10,
            img: 'VZO_4_OEM1.jpg',
            name: 'Счетчик контроля расхода топлива VZO 4 OEM (импульсивный)',
            text: 'Проточный расходомер учета топлива с плавающей шайбой работает по принципу вытеснения жидкости. Позволяет получить точность учета топлива не хуже +/- 99%.'
          },
          {
            id: 11,
            img: 'VZO_4_OEM1-1.jpg',
            name: 'Счетчик контроля расхода топлива VZO 8 OEM (импульсивный)',
            text: 'Область применения: VZO 8 OEM предназначен для измерения и учёта расхода топлива на дизельгенераторах, тракторах, строительной технике, на всех двигателях, расход топлива у которых находится в диапазоне от 4 до 200 л/ч, а также в горелках, отопительных котлах, установках для подготовки дегтя и т.д.'
          }
        ]
      }
    }
  }
</script>