<template>
  <div>
    <ul>
      <li
        v-for="item in itemsFuelLevel"
        :key="item.id"
      >
        <router-link to="/">
          <img v-if="item.img != ''" :src=" require('@/assets/img/components/blocks/Furniture/FuelLevel/' + item.img) " alt="">
        </router-link>
        <router-link to="/">{{ item.name }}</router-link>
        <p
          v-if="item.text != ''">
          {{ item.text }}
          <a v-if="item.link != ''" v-bind:href="item.path">{{item.link}}</a>
        </p>
        <router-link to="/">Подробнее</router-link>
      </li>
    </ul>
  </div>
</template>

<script>
  export default {
    name: 'fuel-level',
    data () {
      return {
        itemsFuelLevel: [
          {
            id: 1,
            img: '20160.png',
            name: 'Датчик уровня топлива — 20160',
            text: 'Цифровой датчик уровня топлива ДУТ_20160 оснащен цифровыми интерфейсами RS-232 и RS-485. Их наличие гарантирует хорошую защиту от помех, высокую точность передачи информации и максимальное разрешение измерения.'
          },
          {
            id: 2,
            img: '20230.png',
            name: 'Датчик уровня топлива — 20230',
            text: 'Датчики уровня топлива ДУТ_20230 предназначены для измерения уровня в топливных баках транспортных средств и стационарных топливохранилищах.'
          },
          {
            id: 3,
            img: 'DUT_20310.png',
            name: 'Датчик уровня топлива — 20310',
            text: 'GPS датчик уровня топлива ДУТ_20310 с частотным и аналоговым интерфейсом применяется для точного измерения уровня топлива в баках любых транспортных средств и стационарных установок.'
          },
          {
            id: 4,
            img: 'U_EN.jpg',
            name: 'Датчик уровня топлива — EN',
            text: 'Датчик уровня топлива ДУТ_EN предназначен для измерения уровня топлива в резервуарах и топливных баках транспортных средств. Датчик также может применяться для измерения уровня других диэлектрических жидкостей с допустимыми значениями электрической проводимости.'
          },
          {
            id: 5,
            img: '30160.png',
            name: 'Датчик уровня топлива — 30160',
            text: 'Цифровой датчик уровня топлива  ДУТ_30160  с интерфейсом RS 232 / 485 предназначен для измерения уровня и температуры топлива в топливных баках транспортных средств, преобразования их в цифровой код, и выдачи его внешнему устройству.'
          },
          {
            id: 6,
            img: 'epsilonEz.png',
            name: 'Датчик уровня топлива — EZ',
            text: 'Датчик уровня топлива EZ предназначен для измерения уровня в топливных баках транспортных средств и стационарных топливохранилищах.'
          },
          {
            id: 7,
            img: 'DUT_strelaA10.png',
            name: 'Датчик уровня топлива — Стрела А',
            text: 'Емкостные датчики уровня топлива «Стрела А» предназначены для применения на транспортных средствах и складах горюче — смазочных материалов (ГСМ) в системах измеряющих и контролирующих количество ГСМ: бензины, дизельное топливо, масла.'
          },
          {
            id: 8,
            img: 'E.png',
            name: 'Датчик уровня топлива — Е',
            text: 'Датчик уровня топлива ДУТ_E применяется для точного измерения уровня топлива в баках любых транспортных средств и стационарных установок.'
          },
          {
            id: 9,
            img: 'D232-485.png',
            name: 'Датчик уровня топлива — Стрела D232 (D485)',
            text: 'ДУТ_Стрела D232 (D485) — с цифровым интерфейсом RS232 (RS485) предназначены для использования с системами регистрации или мониторинга, использующих такой интерфейс для подключения датчика уровня топлива. Наравне с частотными датчиками являются перспективным направлением.'
          },
          {
            id: 10,
            img: 'DUT_strela4.png',
            name: 'Датчик уровня топлива — Стрела Ч',
            text: 'ДУТ_Стрела Ч— с частотным выходом при равной цене имеют большую точность и стабильность показаний по сравнению со Стрела-А. Рекомендуются разработчикам перспективных платформ мониторинга.'
          },
          {
            id: 11,
            img: 'С.png',
            name: 'Датчик уровня топлива — Ц',
            text: 'ДУТ_Ц предназначен для непрерывного измерения уровня топлива в стационарных емкостях или баках подвижных объектов и передачи информации на',
            link: 'GPS-трекер.',
            path: 'https://www.uonline.com.ua/oborudovanie/gps-treker'
          },
        ]
      }
    }
  }
</script>