<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/gruz.jpg" alt="gruz">
    <p>
      В наше время все более обыденными становятся такие понятия, как транспортная логистика, мониторинг, мониторинг в дистрибуции, контроль грузоперевозок. Давайте вместе разберемся, что это за понятия и почему современная транспортная компания не может работать без использования систем GPS-мониторинга.
    </p>
    <p>
      В условиях рыночной экономики,  непрерывно растущих расходов и постоянно повышающихся желаний и требований клиентов, транспортные компании просто обязаны контролировать затраты на топливо, оптимизировать маршруты передвижения, мониторить ремонт и обслуживание автомобилей.
    </p>
    <p>
      Мониторинг в логистике помогает решить вопросы с минимальными усилиями и затратами.
    </p>
    <p>
      Используя программу Wialon, с помощью любого компьютера с доступом в интернет, независимо дома или на работе, Вы можете мониторить грузоперевозки. В режиме онлайн, у Вас есть возможность следить за местоположением машин, их маршрутом. Вы будете иметь информацию о том, какие машины сейчас свободны, а какие заняты.
    </p>
    <p>
      Благодаря сервису Wialon можно мониторить посещение необходимых точек и распределять районы доставки между водителями. Вы всегда будете уверенны в том, что водитель едет по маршруту, а не использует рабочее время в своих нуждах.
    </p>
    <p>
      Если вдруг будет превышена скорость автомобиля, программа отправит Вам уведомление либо сообщит о сложившейся ситуации любым удобным для вас способом.
    </p>
    <p>
      Мониторинг в дистрибуции помогает компаниям всегда обладать информацией об количестве затраченного топлива, средним расходом топлива, временными затратами на прохождение маршрута. Также Вы будете видеть место и время заправок и сливов транспортных средств.
    </p>
    <p>
      Благодаря контролю грузоперевозок Вы сможете наладить время доставок и минимизировать задержки со стороны водителей автопарка.
    </p>
    <p> 
      Разработчики сервиса Wialon позаботились о том, чтобы его внедрение было максимально упрощенным. Именно поэтому установка оборудования возможна на любой современной технике.
    </p>
    <p>
      Мониторинг в транспортной логистике помогает сэкономить время транспортных компаний, сокращает расходы, обеспечивает безопасность грузоперевозок, контролирует своевременность маршрутов и оптимизирует рабочий процесс служб доставки.
    </p>
    <p>
      Именно внедрения сервиса Wialon сделают Вашу работу эффективней и качественней.
    </p>
  </div>
</template>