<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/finance.jpg" alt="finance">
    <p>
      GPS мониторинг является сегодня неотъемлемой частью всех компаний, которые имеют дело с перевозками пассажиров или грузов. Банки и другие учреждения финансового сектора не являются исключением.
    </p>
    <p>
      Мониторинг в финансовом секторе позволяет отслеживать работу транспорта для инкассации, служебных автомобилей и залогового транспорта.
    </p>
    <p>
      Контроль инкассаторских машин в Украине является не просто прихотью финансового учреждения, а обязательным пунктом к исполнению постановления Национального Банка Украины.
    </p>
    <p>
      Контроль транспорта в финансовом секторе позволяет заранее формировать маршруты и количество остановок каждого транспортного средства. Мониторинг местоположения служебного транспорта позволяет оптимизировать маршрут передвижения, контролировать места посещения транспортных средств, при этом дисциплинировать сотрудников инкассаторской службы.
    </p>
    <p>
      В режиме реального времени можно отслеживать не отклонился ли автомобиль от заданного маршрута и нет ли простоев транспортного средства.
    </p>
    <p>
      Дополнительные датчики, предусмотренные оборудованием помогают повысить уровень безопасности перевозок. На зажигании устанавливаются специальные датчики, которые в случае ограбления либо другой чрезвычайной ситуации могут быть применены диспетчером путем остановки двигателя.
    </p>
    <p>
      Установка датчиков открывания дверей предотвращает проникновение в служебный автомобиль посторонних людей путем блокирования дверных замков.
    </p>
    <p>
      Водители также имеют в своем арсенале тревожную кнопку, благодаря которой в случае необходимости можно связаться с полицией либо представителями банка.
    </p>
    <p>
      Если нужно, можно также использовать устройство мониторинга для сейфов либо инкассаторских мешков. Оно имеет размеры спичечного коробка, но в случае ограбления укажет на точное местонахождения имущества.
    </p>
    <p>
      Система помогает отслеживать затраты топлива, благодаря чему можно сократить его расход или предотвратить слив горючего во время маршрута.
    </p>
    <p>
      Система мониторинга залогового автотранспорта предоставляет возможность избежать угона автомобиля. Либо в случае неплатежей банку определить местонахождение транспортного средства и изъять имущество. При этом в программе будет находиться информация об использовании авто, которая будет необходима для дальнейшей его оценки.
    </p>
    <p>
      Контроль транспорта в финансовом секторе — обязательный инструмент эффективного управления и использования инкассаторских и залоговых автомобилей банками и другими финансовыми учреждениями.
    </p>
  </div>
</template>