<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/stroi.jpg" alt="stroi">
    <p>
      В период развития инноваций и технологий мы все чаще слышим такие термины, как GPS мониторинг транспорта, спутниковый контроль техники или мониторинг спецтехники. На сегодняшний день, это уже не новые понятия, это то, без чего невозможно представить ни одну строительную или промышленную компанию.
    </p>
    <p>
      Огромным классом транспортных средств является строительная, карьерная и спецтехника. Они используются на многих промышленных предприятиях, в добывающей сфере, строительном и складском хозяйстве.
    </p>
    <p>
      Необычные условия работы и высокая нагрузка усложняют контроль рабочего процесса этого оборудования. Усложняется отслеживание расхода топлива, местоположения оборудования, тонкости работы механизмов.
    </p>
    <p>
      Именно поэтому система мониторинга спецтехники является единственной возможностью контролировать рабочий процесс на удаленных объектах.
    </p>
    <p>
      Программа Wialon обеспечивает контроль за маршрутами следования и объемами работ техники. Сидя в офисе вы можете отслеживать такие важные показатели, как количество ходок спецтехники, число подъемов стрелы крана, вращение миксера, контроль нагрузки на ось, места погрузки и выгрузки.
    </p>
    <p>
      Мониторинг спецтехники позволяет подсчитать объем выполненных работ и заработную плату без всякого труда.
    </p>
    <p>
      Установка программного оборудования возможна на любой современной строительной, карьерной или спецтехнике.
    </p>
    <p>
      Также у Вас есть возможность контролировать расход топлива? благодаря установке датчиков уровня топлива. В приложении Вы можете выбрать период времени и отследить, сколько топлива было потрачено. При этом можно видеть остаток топлива в баке. Вы можете больше не волноваться о том, что недобросовестный водитель будет воровать горючее.
    </p>
    <p>
      Спутниковый контроль техники предоставляет множество возможностей для транспортных компаний. Вы всегда будете знать маршрут техники, когда, во сколько и где происходила погрузка или разгрузка механизмов, сколько было остановок и какая их продолжительность, объем перевезенных грузов, как, куда и зачем.
    </p>
    <p>
      Контроль местоположения техники упрощает работу диспетчера и минимизируют затраты его времени.
    </p>
    <p>
      GPS мониторинг строительной техники позволяет всегда следить за тем, чтобы рабочий механизм находился в зоне рабочих площадок. В противном случае Вы получите уведомление в приложении.
    </p>
    <p>
      Огромным плюсом мониторинга спецтехники также является автоматизированная отчетность, которая генерируется благодаря датчикам, установленным на технике.
    </p>
    <p>
      Отслеживание спецтехники — это способ отслеживать рабочий процесс на площадках, экономить время сотрудников и сократить расходы компании.
    </p>
  </div>
</template>