<template>
  <div class="software">
    <div class="software-info">
      <div class="container">
        <ul>
          <li>
            <i class="icon-lamp"></i>
            <b>ПО Wialon</b>
            <span>Одна из лучших систем GPS мониторинга в Европе.</span>
          </li>
          <li>
            <i class="icon-shop"></i>
            <b>До 100 000 объектов</b>
            <span>Подходит для мониторинга до ста тысяч объектов.</span>
          </li>
          <li>
            <i class="icon-mobile"></i>
            <b>Приложения для мобильных</b>
            <span>Вы сможете осуществлять мониторинг где угодно и когда удобно.</span>
          </li>
        </ul>
      </div>
    </div>
    <div class="software-content">
      <div class="container">
        <ul>
          <li>
            <img src="@/assets/img/components/pages/Software/desktop.jpg" alt="desktop">
            <div>
              <b>Система отчетности</b>
              <p>
                Компании, имеющие в своем распоряжении собственные автомобили, сталкиваются с необходимостью контроля расхода топлива.  Так как около половины расходов транспортных компаний составляет именно топливная составляющая, то в данном случае идеальное решение для контроля и сокращения подобного рода расходов – это внедрение системы GPS мониторинга.
              </p>
              <p>
                Система отчетности Wialon достаточно обширна, главным ее преимуществом является ее модульность.  Все таблицы и графики шаблонов отчетов могут быть изменены практически под любой вид, а благодаря множеству различных фильтров можно создавать абсолютно любые отчеты. В большинстве случаев стандартных средств системы достаточно под нужды клиентов.
              </p>
            </div>
          </li>
          <li>
            <img src="@/assets/img/components/pages/Software/mobile.jpg" alt="mobile">
            <div>
              <b>ПО для мобильных устройств</b>
              <p>Используется для контроля персонала:</p>
              <ul>
                <li>курьеров;</li>
                <li>мерчендайзеров;</li>
                <li>менеджеров по продаже;</li>
                <li>торговых представителей.</li>
              </ul>
              <p>
                В абсолютно разных сферах, где есть мобильный персонал, приложение  будет просто незаменимым, ведь с его помощью контролировать работу персонала просто и удобно. Курьеры, мерчендайзеры, торговые представители, водители и другие мобильные сотрудники теперь смогут работать более качественно. Его используют туристические компании, муниципальные и социальные службы.
              </p>
            </div>
          </li>
          <li>
            <img src="@/assets/img/components/pages/Software/notebook.jpg" alt="notebook">
            <div>
              <b>Интеграция с 1С</b>
              <p>
                Возможность интегрирования данных GPS мониторинга с программой 1С, предназначено для сбора данных с системы Wialon. Такое решение позволяет объеденить две, совершенно разные системы в один комплекст, начиная от контроля работы транспорта до учета и анализа финансовых показателей деятельности компании.
              </p>
              <p>Такое решение обеспечивает:</p>
              <ul>
                <li>выгрузить из системы мониторинга любую информацию (пробег, расход топлива);</li>
                <li>сравнение показаний GPS с фактическими показаниями, которые дают водители.</li>
              </ul>
              <p>
                Функциональные возможности решения позволяют получать в реальном времени информацию о перемещении объектов, на которых установлено оборудование.
              </p>
              <p>
                Кроме того, внедрив систему, наши клиенты, сократили стоимость доставки, повысили производительность, сократить время простоев, повысить уровень удовлетворенности клиентов.
              </p>
            </div>
          </li>
        </ul>
      </div>
    </div>
  </div>
</template>