<template>
  <div>
    <ul>
      <li
        v-for="item in itemsVehicleTrackers"
        :key="item.id"
      >
        <router-link to="/">
          <img v-if="item.img != ''" :src=" require('@/assets/img/components/blocks/Furniture/VehicleTrackers/' + item.img) " alt="">
        </router-link>
        <router-link to="/">{{ item.name }}</router-link>
        <p v-if="item.text != ''">
          <b v-if="item.boldText != ''">{{ item.boldText }}</b>
          {{ item.text }}
        </p>
        <router-link to="/">Подробнее</router-link>
      </li>
    </ul>
  </div>
</template>

<script>

  export default {
    name: 'vehicle-trackers',
    data () {
      return {
        itemsVehicleTrackers: [
          {
            id: 1,
            img: 'FM-Pro3.png',
            name: 'Автомобильный GPS трекер — FM-Pro3',
            boldText: '',
            text: 'GSM/GPS трекер FM-Pro3 предназначен для мониторинга транспорта, применяется для определения точного местоположения объекта, в котором оно установлено, и передачи данных координат владельцу через любую GSM сеть посредством текстовых сообщений.'
          },
          {
            id: 2,
            img: 'FM-Pro4.png',
            name: 'Автомобильный GPS трекер — FM-Pro4',
            boldText: 'PRO4',
            text: ' – это современное устройство GPS/Glonass для мониторинга местоположения, маршрута, километража, скорости и других параметров транспортного средства.'
          },
          {
            id: 3,
            img: 'tc04.png',
            name: 'Автомобильный GPS трекер — FM-Tco4',
            boldText: 'FM-Tco4',
            text: '– это передовое устройство GPS/Glonass для реализации самых сложных с технологической точки зрения решений в области мониторинга и управления транспортными средствами.'
          },
          {
            id: 4,
            img: 'ua310.png',
            name: 'Автомобильный GPS трекер — UA 310',
            boldText: 'UA 310',
            text: '– это оборудование, представлено для определения местоположения движущихся объектов.'
          },
          {
            id: 5,
            img: 'Plug4.png',
            name: 'Автомобильный GPS трекер — Plug4',
            boldText: '',
            text: 'Plug4 предназначен для слежения транспортного средства и OBD-II  считыванию кодов. Является лучшим выбором для страховых и компании по аренде автомобилей.'
          },
          {
            id: 6,
            img: 'UA1110.png',
            name: 'Автомобильный GPS трекер — UA 1110',
            boldText: '',
            text: 'UA 1110 – новая версия ГЛОНАСС/GPS трекера уже хорошо зарекомендовавшего себя UA 1110, оснащённая внутренними антеннами.'
          },
          {
            id: 7,
            img: 'ua810.png',
            name: 'Автомобильный GPS трекер — UA 810',
            boldText: '',
            text: 'UA 810 – это устройство, предназначением которого является контроль и мониторинг различных транспортных объектов, в бесперебойном режиме online.'
          },
          {
            id: 8,
            img: 'ua520.png',
            name: 'Автомобильный GPS трекер — UA 520',
            boldText: '',
            text: 'GPS трекер UA 520 ориентирован на мониторинг автотранспорта, без необходимости подключения большого количества специализированных датчиков.'
          },
          {
            id: 9,
            img: 'UA-626.png',
            name: 'Автомобильный GPS трекер — UA 626',
            boldText: '',
            text: 'UA 626  это многоцелевой GPS-трекер для решения нестандартных задач. Его главной особенностью является универсальность.'
          },
          {
            id: 10,
            img: 'UA1111.png',
            name: 'Автомобильный GPS трекер — UA1111',
            boldText: '',
            text: 'Устройство UA1111 оснащено модулями GPS и GSM и способно определять координаты объекта и передавать их по сети GSM. Это устройство идеально подходит для приложений, в которых требуется определение положения удаленных объектов.'
          },
          {
            id: 11,
            img: 'ua868.png',
            name: 'Автомобильный GPS трекер — UA 868',
            boldText: '',
            text: 'Прибор, который с легкостью может справиться с поставленными задачами по общему контролю транспорта – это UA 868.'
          },
          {
            id: 12,
            img: 'ua910.png',
            name: 'Автомобильный GPS трекер — UA 910',
            boldText: '',
            text: 'UA 910 – новое оборудование ГЛОНАСС в линейке трекеров, предназначено для GPS-мониторинга в onlineрежиме, что включает в себя определения координат, скорости и пробега, собирает данные с доп. оборудования (датчиков) и передает все материалы с помощью GPRS на сервер.'
          },
          {
            id: 13,
            img: 'ua1125.png',
            name: 'Автомобильный GPS трекер — UA1125',
            boldText: '',
            text: 'Трекер UA1125 оснащён интерфейсами RS232/485 и продолжает широкую линейку ГЛОНАСС-терминалов, предназначенных для систем мониторинга транспорта.'
          },
          {
            id: 14,
            img: 'ua1120.png',
            name: 'Автомобильный GPS трекер — UA1120',
            boldText: 'UA1120',
            text: ' —  устройство (терминал), оснащенное модулями GPS и GSM и способное определять координаты объекта и передавать их по сети GSM. Это устройство идеально подходит для приложений, в которых требуется определение положения удаленных объектов.'
          },
          {
            id: 15,
            img: 'ua1202.png',
            name: 'Автомобильный GPS трекер — UA1202',
            boldText: '',
            text: 'Трекер FM1202 — ГЛОНАСС/GPS — терминал в герметичном корпусе (IР67), работающий в режиме реального времени с возможностью позиционирования по ГЛОНАСС/GPS, а также GSM связью, которая позволяет определять координаты устройства и другие нужные данные с устройства и передавать их по GSM сетям.'
          },
          {
            id: 16,
            img: 'ua4.png',
            name: 'Автомобильный GPS трекер — UA4 Light',
            boldText: 'UA4 Light',
            text: '– GPS/GLONASS-оборудование которое обладает наименьшими габаритными размерами в линейке трекеров, разработанных и производимых компанией Ruptela.'
          },
          {
            id: 17,
            img: 'ua4plus.png',
            name: 'Автомобильный GPS трекер — UA4 Plus',
            boldText: '',
            text: 'UA4 Plus — это GPS/Glonass трекер для отслеживания различных типов транспортных средств. Его назначение — мониторинг местоположения, маршрута, километража, скорости и других параметров транспортного средства.'
          },
          {
            id: 18,
            img: 'UA5500.png',
            name: 'Автомобильный GPS трекер — UA5500',
            boldText: '',
            text: 'UA5500— это уникальный терминал с двумя SIM-картами и встроенным модулем ГЛОНАСС/GPS для определения координат объекта и GSM модулем для передачи данных по GSM сети.'
          },
          {
            id: 19,
            img: 'FMB920.jpg',
            name: 'Автомобильный GPS трекер — FMB920',
            boldText: '',
            text: ''
          },
          {
            id: 20,
            img: 'FMB900.png',
            name: 'АВТОМОБИЛЬНЫЙ ТРЕКЕР FMB900',
            boldText: '',
            text: 'Эти устройства прекрасно подходит для применений, где необходимо установить местоположение удаленных объектов: безопасность, управление автопарком, компании по аренде автомобилей, такси, общественный транспорт, логистические компании, личный автомобили и так далее.'
          }
        ]
      }
    }
  }
</script>