<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/legkovoi_transport.jpeg" alt="legkovoi_transport">
    <p>
      Система GPS мониторинга легкового транспорта имеет множество вариантов оснащения, способных упростить управление и слежение за вашими транспортными средствами. На автомобиль устанавливается GPS трекер с системой программного обеспечения Wialon, известной широкими техническими возможностями и простотой в использовании. Также используются датчики, например – открытия/закрытия двери, уровня и расхода топлива, блокировка двигателя, тревожная кнопка и другие.
    </p>
    <p>
      Мониторинг движения автомобиля позволяет контролировать не только местоположение автомобиля, но и остановки, время пребывания на них, отклонения от заданного маршрута, пробег автомобиля, скорость перемещения. Благодаря контролю двигателя можно легко определить стиль езды водителя, что предотвращает возможность штрафов или транспортных происшествий, а также можно выявлять механические неполадки для своевременного ремонта, контролировать время двигателя мотора. Ви сможете контролировать температуру двигателя, что позволяет вовремя заметить перегрев двигателя и настроить режим управлением автомобиля. Для тех, кто сталкивался с проблемами слива топлива, предлагается услуга контролирующая количество горючего в баке в любое время. Также можно формировать отчеты расхода топлива на определенное расстояние движения транспортного средства, или расход топлива в определенный момент.
    </p>
    <p>
      Услуга — контроль салона предоставляет возможность видеть количество человек находящихся в салоне или пересматривать статистику и количество пассажиров за некий промежуток времени.
    </p>
    <p>
      Для владельцев автопарков есть возможность упрощать и контролировать работу подчиненных. Такие решения как автоматическая регистрация на стоянках, поиск клиента или ближайшего экипажа, построение маршрута и вычисления стоимости поездки.
    </p>
    <p>
      Контролировать работу подчиненных помогут системы отчетности графиков смен за любой промежуток времени, а также начало и окончание рабочего дня. Преимуществом является то, что можно одновременно совершать мониторинг нескольких транспортных средств и получать отчеты по отдельности или за несколько сразу.
    </p>
    <strong>
      Несколько видов отчетности для легкового транспорта:
    </strong>
    <ul>
      <li>
        отчеты по водителям – персональные и груповые, позволяют контролировать местонахождение водителей;
      </li>
      <li>
        отчеты по посещению и покидании установленных геозон;
      </li>
      <li>
        отчеты посещенных улиц, поездок, маршрутов, а также стоянкам и остановкам;
      </li>
      <li>
        отчет о превешении скорости, моточасам, расходу топлива сверх нормы, график оборотов двигателя;
      </li>
      <li>
        отчет по системе бережное вождение, доступный в приложении iDriveSafe и много других.
      </li>
    </ul>
    <p>
      Мы предлагаем вам качественную систему безопасности и комфортные условия мониторинга легковых транспортных средств.
    </p>
  </div>
</template>