<template>
  <div class="articles-content__post">
    <img src="@/assets/img/components/pages/Articles/courier.jpg" alt="courier">
    <p>
      Если у вас есть дети или престарелые родственники, знать о местоположение которых не просто интересно, но иногда необходимо – система персонального GPS мониторинга именно для вас. Длительное время работы, тревожная кнопка на случай опасности и возможность прослушивать происходящее вокруг отслеживаемого объекта ¬– это только некоторые из преимуществ, предоставленных системой.
    </p>
    <b>Как работает?</b>
    <p>
      В кармане, сумке или на поясе крепится GPS трекер, который посылает сигнал о местонахождении объекта. Персональный контроль осуществляется через сеть Интернет в режиме реального времени, или можно просмотреть маршрут за определенный промежуток времени. Если вдруг возникнет опасность, пользователь сможет нажать тревожную кнопку, передав сигнал вам или диспетчеру.
    </p>
    <p>
      Для животных мы предлагаем ошейники с датчиком, определяющим местонахождение и режимом прослушки.
    </p>
    <b>
      Как выбрать трекер для персонального мониторинга?
    </b>
    <p>
      Выбор оборудования будет завесить от вашей цели и области использования. Если вы выбираете оборудование для ребенка или пожилого человека, вам подойдет с тревожной кнопкой. Персональный GPS мониторинг — это легкая система, которая обезопасит близких вам людей, проконтролируе подчиненных.
    </p>
    <p>
      Но бывают ситуации, когда нажатие тревожной кнопки проблематично, или невозможно, если речь идет о животных. Тогда выручит возможность прослушки.
    </p>
    <b>
      Возможности персонального GPS мониторинга
    </b>
    <ul>
      <li>Контроль местонахождения ребенка, близких людей, животных;</li>
      <li>Нажатие тревожной кнопки в случае опасности;</li>
      <li>Доступ к системе с компьютера или телефона;</li>
      <li>Всевозможные отчеты по местонахождению и проведенном времени в определённом месте объекта.</li>
    </ul>
    <p>
      Трекер имеет функции мобильного телефона. Можно не только принимать вызовы, но и осуществлять их на пару номеров, сохраненных в телефонной книге. Определение скорости движения, координат и направление объекта, а также система отчётности помогут вам всегда быть в курсе местонахождения ваших близких. Множество функций, которые легко контролировать с помощью подключения к компьютеру, на самом трекере, а также с помощи удаленного контроля через СМС сигналы. Прочный корпус отлично подходит для повседневного использования.
    </p>
    <p>
      При отсутствии сети, информация будет накапливаться на карте памяти и передаваться в момент, когда объект снова появится в сети. Это позволит видеть весь проделанный маршрут даже с плохим покрытием сети.
    </p>
    <p>
      Для сохранения энергии можно настроить автоматическое выключение трекера во время неподвижности объекта и включение в момент, когда объект начинается двигаться.
    </p>
    <p>
      У нас на сайте предоставлены разные виды трекеров. Часто датчики, вмонтированные в аксессуары или ошейники для удобного использования.
    </p>
  </div>
</template>